Repository: mpankovndr-debug/kindli_findli
Catalog: lib/l10n/app_*.arb
Languages: ru

# habitHandOnHeart
source: Place hand on heart for a moment
ru: Положи руку на сердце на мгновение

# habitGratefulThing
source: Notice one thing you're grateful for
ru: Заметь одну вещь, за которую благодарен

# habitSmileGently
source: Smile gently at yourself
ru: Мягко улыбнись себе

# habitAskNeed
source: Ask yourself "what do I need right now?"
ru: Спроси себя: «Что мне сейчас нужно?»

# habitPermissionToRest
source: Give yourself permission to rest
ru: Разреши себе отдохнуть

# habitSetPriority
source: Set one priority
ru: Определи один приоритет

# habitClearSmallThing
source: Clear one small thing
ru: Разберись с одной мелочью

# habitPlanTomorrow
source: Plan tomorrow in one sentence
ru: Опиши завтрашний день одним предложением

# habitThirtySecondReset
source: Do a 30-second reset
ru: Перезагрузка на 30 секунд

# habitWriteIdea
source: Write down one idea
ru: Запиши одну идею

# habitFinishTinyTask
source: Finish one tiny task
ru: Заверши одно маленькое дело

# habitDeclutterDesk
source: Declutter your desk for 2 minutes
ru: Разбери стол за 2 минуты

# habitReviewCalendar
source: Review your calendar
ru: Загляни в календарь

# habitTurnOffNotification
source: Turn off one notification
ru: Отключи одно уведомление

# habitCloseTab
source: Close one browser tab
ru: Закрой одну вкладку

# habitArchiveEmails
source: Archive 5 old emails
ru: Архивируй 5 старых писем

# habitUpdateTodo
source: Update one to-do item
ru: Обнови один пункт в списке дел

# habitTidyOneThing
source: Tidy one small thing
ru: Убери одну мелочь

# habitPutBack
source: Put one thing back where it belongs
ru: Положи одну вещь на место

# habitWipeSurface
source: Wipe one surface
ru: Протри одну поверхность

# habitFreshAir
source: Open a window for fresh air
ru: Открой окно для свежего воздуха

# habitMakeBed
source: Make your bed
ru: Заправь кровать

# habitClearShelf
source: Clear one shelf
ru: Разбери одну полку

# habitWashDishes
source: Wash 3 dishes
ru: Помой 3 тарелки

# habitTakeOutTrash
source: Take out one small bag of trash
ru: Вынеси один мешок мусора

# habitFoldClothing
source: Fold 3 items of clothing
ru: Сложи 3 вещи

# habitOrganizeDrawer
source: Organize one drawer
ru: Разбери один ящик

# habitWaterPlant
source: Water one plant
ru: Полей одно растение

# habitLightCandle
source: Light a candle
ru: Зажги свечу

# habitSendMessage
source: Send one message to someone
ru: Напиши одно сообщение кому-нибудь

# habitAppreciatePerson
source: Think of one person you appreciate
ru: Подумай о человеке, которого ценишь

# habitAskHowAreYou
source: Ask someone how they are
ru: Спроси кого-нибудь, как дела

# habitGiveCompliment
source: Give one genuine compliment
ru: Сделай один искренний комплимент

# habitCallSomeone
source: Call someone you care about
ru: Позвони тому, кто тебе дорог

# habitShareSmile
source: Share something that made you smile
ru: Поделись тем, что вызвало улыбку

# habitThankSomeone
source: Thank someone today
ru: Поблагодари кого-нибудь сегодня

# habitListenFully
source: Listen without planning your response
ru: Слушай, не планируя ответ

# habitReachOut
source: Reach out to someone you miss
ru: Напиши тому, по кому скучаешь

# habitTellMeaning
source: Tell someone what they mean to you
ru: Скажи кому-то, как он тебе важен

# habitOfferHelp
source: Offer help to someone
ru: Предложи кому-нибудь помощь

# habitCelebrateOthers
source: Celebrate someone else's win
ru: Порадуйся за чью-то победу

# habitWriteSentence
source: Write one sentence
ru: Напиши одно предложение

# habitDoodle
source: Doodle for 10 seconds
ru: Рисуй каракули 10 секунд

# habitCaptureIdea
source: Capture one idea
ru: Запиши одну идею

# habitNoticeBeauty
source: Notice one beautiful thing
ru: Заметь одну красивую вещь

# habitTakePhoto
source: Take one photo of something you like
ru: Сфотографируй что-то, что нравится

# habitDrawShape
source: Draw one simple shape
ru: Нарисуй одну простую фигуру

# habitHumTune
source: Hum a tune you enjoy
ru: Напой мелодию, которая нравится

# habitRearrange
source: Rearrange something small
ru: Переставь что-нибудь по мелочи

# habitTryNewWord
source: Try one new word
ru: Попробуй одно новое слово

# habitCreateTinyThing
source: Create one tiny thing
ru: Создай одну маленькую вещь

# habitPlayCreative
source: Play with one creative medium
ru: Поиграй с одним творческим материалом

# habitImagine
source: Imagine one possibility
ru: Представь одну возможность

# habitCheckBalance
source: Check your balance
ru: Проверь баланс

# habitMoveToSavings
source: Move €1 to savings
ru: Отложи €1 в копилку

# habitReviewSubscription
source: Review one subscription
ru: Проверь одну подписку

# habitNoteExpense
source: Note one expense
ru: Запиши одну трату

# habitFinancialTip
source: Read one financial tip
ru: Прочитай один финансовый совет

# habitDeleteReceipt
source: Delete one old receipt
ru: Удали один старый чек

# habitUpdateBudget
source: Update one budget category
ru: Обнови одну категорию бюджета

# habitReviewBill
source: Review one bill
ru: Проверь один счёт

# habitPriceCheck
source: Price-check one item before buying
ru: Сравни цену перед покупкой

# habitWait24Hours
source: Wait 24 hours before one purchase
ru: Подожди 24 часа перед одной покупкой

# habitCelebrateMoneyWin
source: Celebrate one money win
ru: Порадуйся одной финансовой победе

# habitSavingsGoal
source: Set one small savings goal
ru: Поставь одну маленькую цель для накоплений

# habitSitStill
source: Sit still for 10 seconds
ru: Посиди тихо 10 секунд

# habitKindThing
source: Do one kind thing for yourself
ru: Сделай одну приятную вещь для себя

# habitDrinkSlowly
source: Drink water slowly
ru: Выпей воды не торопясь

# habitStretchNeck
source: Stretch your neck
ru: Потяни шею

# habitOneSlowBreath
source: Take one slow breath
ru: Один медленный вдох

# habitNoticeLikeAboutSelf
source: Notice something you like about yourself
ru: Заметь что-то, что тебе в себе нравится

# habitPermissionSayNo
source: Give yourself permission to say no
ru: Разреши себе сказать «нет»

# habitFeelGood
source: Do something that feels good
ru: Сделай что-то приятное

# habitRestTwoMinutes
source: Rest for 2 minutes
ru: Отдохни 2 минуты

# habitPutOnComfortable
source: Put on something comfortable
ru: Надень что-нибудь удобное

# habitListenToSong
source: Listen to one song you love
ru: Послушай одну любимую песню

# habitDoNothing
source: Do absolutely nothing for 30 seconds
ru: Ничего не делай 30 секунд
