Repository: mpankovndr-debug/kindli_findli
Catalog: lib/l10n/app_*.arb
Languages: ru

# commonOk
source: OK
ru: ОК

# commonCancel
source: Cancel
ru: Отмена

# commonDelete
source: Delete
ru: Удалить

# commonClose
source: Close
ru: Закрыть

# commonSave
source: Save
ru: Сохранить

# commonGreat
source: Great
ru: Отлично

# commonContinue
source: Continue
ru: Продолжить

# commonDone
source: Done
ru: Готово

# commonNotNow
source: Not now
ru: Не сейчас

# commonStart
source: Start
ru: Начать

# commonSkip
source: Skip
ru: Пропустить

# commonRefresh
source: Refresh
ru: Обновить

# appUnlockPlus
source: Unlock Intended+
ru: Перейти на Intended+

# welcomeTitle
source: Welcome to Intended
ru: Добро пожаловать в Intended

# welcomeTitleWithName
source: Welcome to Intended, {name}
ru: Добро пожаловать в Intended, {name}

# welcomeSubtitle
source: Small steps. No pressure.
ru: Маленькие шаги. Без давления.

# onboardingTagline
source: Intention, not perfection.
ru: Намерение, а не перфекционизм.

# onboardingNamePrompt
source: What should we call you?
ru: Как тебя зовут?

# onboardingSkipForNow
source: Skip for now
ru: Пропустить

# onboardingNameTooLong
source: Name should be under {max} characters
ru: Имя должно быть короче {max} символов

# onboardingNameInappropriate
source: Please choose a more appropriate name
ru: Пожалуйста, выбери другое имя

# onboardingOops
source: Oops
ru: Упс

# focusAreaHealth
source: Health
ru: Здоровье

# focusAreaMood
source: Mood
ru: Настроение

# focusAreaProductivity
source: Productivity
ru: Продуктивность

# focusAreaHome
source: Home & organization
ru: Дом и порядок

# focusAreaRelationships
source: Relationships
ru: Отношения

# focusAreaCreativity
source: Creativity
ru: Творчество

# focusAreaFinances
source: Finances
ru: Финансы

# focusAreaSelfCare
source: Self-care
ru: Забота о себе

# focusAreasTitle
source: Focus areas
ru: Направления

# focusAreasPromptWithName
source: What matters to you right now, {name}?
ru: Что тебе сейчас важно, {name}?

# focusAreasPrompt
source: What matters to you right now?
ru: Что тебе сейчас важно?

# focusAreasChooseCount
source: Choose up to two areas ({count}/{max})
ru: Выбери до двух направлений ({count}/{max})

# focusAreasChangeLater
source: You can change this later.
ru: Это всегда можно изменить.

# focusAreasLimitTitle
source: Limit Reached
ru: Лимит достигнут

# focusAreasLimitMessage
source: You can select up to 2 areas. Deselect one to choose another.
ru: Можно выбрать до 2 направлений. Убери одно, чтобы выбрать другое.

# reminderTitle
source: Reminder
ru: Напоминание

# reminderSubtitle
source: Want a gentle daily reminder?
ru: Хочешь ненавязчивое ежедневное напоминание?

# reminderDescription
source: Just once a day. No pressure.
ru: Всего раз в день. Без давления.

# reminderDailyToggle
source: Gentle daily reminder
ru: Ежедневное напоминание

# reminderAroundTime
source: Around {time}
ru: Около {time}

# reminderTimeLabel
source: Remind me at
ru: Напомнить в

# reminderTimePicker
source: Set reminder time
ru: Время напоминания

# reminderSwitchHint
source: Switch this on to pick the time for your daily reminder.
ru: Включи, чтобы выбрать время ежедневного напоминания.

# reminderNoWorries
source: No worries — you can turn these on anytime from your profile.
ru: Ничего страшного — включить можно в любой момент в профиле.

# reminderWeeklySummary
source: Weekly summary
ru: Итоги недели

# reminderWeeklySubtitle
source: Every Sunday evening
ru: Каждое воскресенье вечером

# reminderLetsGo
source: Let's go, {name}
ru: Поехали, {name}

# themeSelectionTitle
source: Choose your space
ru: Выбери своё пространство

# themeSelectionSubtitle
source: You can always change this later.
ru: Это всегда можно изменить.

# themeSelectionConfirm
source: This feels right
ru: Мне нравится

# themeSelectionPremiumHint
source: Clear Sky and Morning Slate are available with Intended+. You can unlock them after setup.
ru: Clear Sky и Morning Slate доступны с Intended+. Их можно открыть после настройки.

# habitRevealTitle
source: Here's what we picked for you
ru: Вот что мы подобрали для тебя

# habitRevealSubtitleDefault
source: Based on your preferences
ru: На основе твоих предпочтений

# habitRevealSubtitleOneArea
source: Based on {area}
ru: На основе направления «{area}»

# habitRevealSubtitleTwoAreas
source: Based on {area1} & {area2}
ru: На основе «{area1}» и «{area2}»

# habitRevealDescription
source: You can add, remove, or browse more habits anytime. There's no pressure to do them all.
ru: Ты можешь добавлять, убирать или искать другие привычки в любое время. Не нужно делать всё сразу.

# habitRevealBegin
source: Let's begin
ru: Начнём

# habitsHoldForOptions
source: Hold for options
ru: Удерживай для опций

# habitsCompleteOnboarding
source: Complete onboarding to get started
ru: Заверши настройку, чтобы начать

# habitsPinned
source: PINNED
ru: ЗАКРЕПЛЁННЫЕ

# habitsSuggestions
source: SUGGESTIONS
ru: ПРЕДЛОЖЕНИЯ

# habitsCreateCustom
source: Create custom habit
ru: Создать свою привычку

# habitsBrowseAll
source: Browse all habits
ru: Все привычки

# habitsMoreAvailable
source: {count} more available
ru: Ещё {count} доступно

# habitBreath
source: Three slow breaths
ru: Три медленных вдоха

# habitPause
source: Ten-second pause
ru: Десять секунд тишины

# habitWater
source: Mindful water
ru: Осознанный глоток воды

# habitStretch
source: Gentle stretch
ru: Мягкая растяжка

# habitPriority
source: One priority
ru: Один приоритет

# habitCheckin
source: Honest check-in
ru: Честная проверка себя

# dayMonday
source: Monday
ru: Понедельник

# dayTuesday
source: Tuesday
ru: Вторник

# dayWednesday
source: Wednesday
ru: Среда

# dayThursday
source: Thursday
ru: Четверг

# dayFriday
source: Friday
ru: Пятница

# daySaturday
source: Saturday
ru: Суббота

# daySunday
source: Sunday
ru: Воскресенье

# dayShortMon
source: M
ru: П

# dayShortTue
source: T
ru: В

# dayShortWed
source: W
ru: С

# dayShortThu
source: T
ru: Ч

# dayShortFri
source: F
ru: П

# dayShortSat
source: S
ru: С

# dayShortSun
source: S
ru: В

# monthJanuary
source: January
ru: Январь

# monthFebruary
source: February
ru: Февраль

# monthMarch
source: March
ru: Март

# monthApril
source: April
ru: Апрель

# monthMay
source: May
ru: Май

# monthJune
source: June
ru: Июнь

# monthJuly
source: July
ru: Июль

# monthAugust
source: August
ru: Август

# monthSeptember
source: September
ru: Сентябрь

# monthOctober
source: October
ru: Октябрь

# monthNovember
source: November
ru: Ноябрь

# monthDecember
source: December
ru: Декабрь

# dailyMessage1
source: Do what feels right today
ru: Делай то, что чувствуется правильным сегодня

# dailyMessage2
source: Today is a fresh start
ru: Сегодня — чистый лист

# dailyMessage3
source: Just one small thing counts
ru: Даже одна мелочь — это уже что-то

# dailyMessage4
source: Be kind to yourself today
ru: Будь добрее к себе сегодня

# dailyMessage5
source: No rush. You're doing well
ru: Не спеши. Ты справляешься

# dailyMessage6
source: Start small, stay gentle
ru: Начни с малого, действуй мягко

# dailyMessage7
source: Your pace is your own
ru: Твой темп — только твой

# dailyMessage8
source: Even one step is progress
ru: Даже один шаг — это прогресс

# dailyMessage9
source: Take what works, leave the rest
ru: Бери то, что подходит, остальное оставь

# dailyMessage10
source: You don't have to do it all
ru: Не нужно делать всё сразу

# dailyMessage11
source: Small moments add up
ru: Маленькие моменты складываются в большое

# dailyMessage12
source: Be where you are right now
ru: Будь здесь и сейчас

# dailyMessage13
source: There's no wrong way to begin
ru: Нет неправильного способа начать

# dailyMessage14
source: Listen to what you need today
ru: Прислушайся к тому, что тебе нужно сегодня

# dailyMessage15
source: Progress looks different every day
ru: Прогресс каждый день выглядит по-разному

# dailyMessage16
source: You're allowed to take your time
ru: Ты имеешь право не торопиться

# dailyMessage17
source: One thing at a time is enough
ru: Одно дело за раз — этого достаточно

# dailyMessage18
source: Give yourself permission to rest
ru: Разреши себе отдохнуть

# dailyMessage19
source: Start wherever you are
ru: Начни оттуда, где ты сейчас

# dailyMessage20
source: You don't need to be ready
ru: Не нужно быть готовым, чтобы начать

# dailyMessage21
source: Trust your own rhythm
ru: Доверяй своему ритму

# dailyMessage22
source: It's okay to adjust as you go
ru: Можно подстраиваться на ходу

# dailyMessage23
source: Gentle is good enough
ru: Мягко — уже достаточно

# dailyMessage24
source: Small acts of care matter
ru: Маленькая забота о себе — тоже забота

# dailyMessage25
source: You're doing more than you think
ru: Ты делаешь больше, чем тебе кажется

# customHabitTitle
source: Create custom habit
ru: Создать свою привычку

# customHabitPrompt
source: What small action would you like to take?
ru: Какое маленькое действие ты хочешь добавить?

# customHabitHint
source: Keep it simple and specific.
ru: Просто и конкретно.

# customHabitPlaceholder
source: e.g., Take a 5-minute walk
ru: Например: прогулка 5 минут

# customHabitCharCount
source: {count}/50 characters
ru: {count}/50 символов

# customHabitSubmit
source: Add to my habits
ru: Добавить

# customHabitCreatedTitle
source: Habit created
ru: Привычка создана

# customHabitCreatedMessage
source: "{title}" has been added to your habits.
ru: «{title}» добавлена в твои привычки.

# customHabitLimitTitle
source: Create more habits?
ru: Создать ещё?

# customHabitLimitMessage
source: Intended: 2 custom habits Intended+: Unlimited custom habits
ru: Intended: 2 свои привычки Intended+: без ограничений

# menuUnpin
source: Unpin
ru: Открепить

# menuPinToTop
source: Pin to top
ru: Закрепить

# menuSwap
source: Swap for another
ru: Заменить

# replacePinTitle
source: Replace pin?
ru: Заменить закреплённую?

# replacePinDescription
source: Current: {current} New: {newHabit}
ru: Сейчас: {current} Новая: {newHabit}

# replacePinConfirm
source: Replace pin
ru: Заменить

# swapCantTitle
source: Can't swap this habit
ru: Нельзя заменить

# swapCantMessage
source: Custom habits can't be swapped. You can delete it and add a new one instead.
ru: Свои привычки нельзя заменить. Ты можешь удалить её и добавить новую.

source: Swap "{title}"?
ru: Заменить «{title}»?

# swapCategoryHabits
source: More {category} habits:
ru: Другие привычки из «{category}»:

# swapFreeRemaining
source: Free swaps left: {remaining}
ru: Бесплатных замен: {remaining}

# swapSuccessTitle
source: Habit swapped
ru: Привычка заменена

# swapSuccessMessage
source: Replaced with "{habit}"
ru: Заменена на «{habit}»

# swapErrorTitle
source: Something went wrong
ru: Что-то пошло не так

# swapErrorMessage
source: We couldn't swap this habit. Please try again.
ru: Не удалось заменить привычку. Попробуй ещё раз.

# swapLimitTitle
source: Swap this habit?
ru: Заменить привычку?

# swapLimitMessage
source: You've used your 2 free swaps this month. Intended+: Unlimited swaps
ru: Ты уже использовал 2 бесплатные замены в этом месяце. Intended+: без ограничений

# swapNoAltTitle
source: No alternatives
ru: Нет альтернатив

# swapNoAltMessage
source: You're already using all available habits from this category.
ru: Ты уже используешь все привычки из этой категории.

# deleteHabitTitle
source: Delete habit?
ru: Удалить привычку?

# deleteHabitMessage
source: "{title}" will be removed and any progress lost.
ru: «{title}» будет удалена, а прогресс потерян.

# completionQuestion
source: Did you do this today?
ru: Ты это сделал сегодня?

# completionConfirm
source: I did it
ru: Да, сделал

# completionDecline
source: Not today
ru: Не сегодня

# celebrationNice
source: Nice
ru: Отлично

# celebrationWellDone
source: Well done
ru: Молодец

# celebrationYouDidIt
source: You did it
ru: Получилось

# celebrationGreat
source: Great
ru: Здорово

# celebrationWayToGo
source: Way to go
ru: Так держать

# celebrationGoodJob
source: Good job
ru: Хорошая работа

# celebrationLovely
source: Lovely
ru: Чудесно

# celebrationThatCounts
source: That counts
ru: Это считается

# completionMsg1
source: Small steps like this matter.
ru: Такие маленькие шаги важны.

# completionMsg2
source: You showed up today.
ru: Ты пришёл сегодня.

# completionMsg3
source: This is how change happens.
ru: Вот так и происходят перемены.

# completionMsg4
source: One step closer.
ru: Ещё на шаг ближе.

# completionMsg5
source: You did what you said you would.
ru: Ты сделал то, что задумал.

# completionMsg6
source: That took effort. Good.
ru: Это потребовало усилий. Молодец.

# completionMsg7
source: Another small victory.
ru: Ещё одна маленькая победа.

# completionMsg8
source: You made it happen.
ru: У тебя получилось.

# completionMsg9
source: Progress is progress.
ru: Прогресс — это прогресс.

# completionMsg10
source: You followed through.
ru: Ты довёл дело до конца.

# completionMsg11
source: This counts.
ru: Это считается.

# completionMsg12
source: You kept your word to yourself.
ru: Ты сдержал слово перед собой.

# completionMsg13
source: Well done.
ru: Молодец.

# completionMsg14
source: You made time for this.
ru: Ты нашёл на это время.

# completionMsg15
source: That's growth right there.
ru: Вот он — рост.

# completionMsg16
source: You pushed through.
ru: Ты не сдался.

# completionMsg17
source: Another habit built.
ru: Ещё одна привычка укрепилась.

# completionMsg18
source: You committed and you did it.
ru: Ты решил — и сделал.

# completionMsg19
source: This adds up.
ru: Всё складывается.

# completionMsg20
source: You honored your intention.
ru: Ты следуешь своему намерению.

# insightWater1
source: Even mild dehydration can affect mood and concentration.
ru: Даже лёгкое обезвоживание влияет на настроение и концентрацию.

# insightWater2
source: Your brain is 75% water. Hydration affects cognitive function.
ru: Мозг на 75% состоит из воды. Гидратация влияет на ясность мышления.

# insightWater3
source: Drinking water can reduce fatigue by up to 14%.
ru: Стакан воды может снизить усталость на 14%.

# insightExercise1
source: Just 10 minutes of movement increases blood flow to your brain.
ru: Всего 10 минут движения улучшают кровообращение в мозге.

# insightExercise2
source: Exercise releases endorphins that improve mood for hours.
ru: Движение высвобождает эндорфины, которые поднимают настроение на часы.

# insightExercise3
source: Regular movement reduces anxiety as effectively as meditation.
ru: Регулярное движение снижает тревогу так же эффективно, как медитация.

# insightWalk1
source: Walking outdoors reduces cortisol levels within 20 minutes.
ru: Прогулка на свежем воздухе снижает уровень кортизола за 20 минут.

# insightWalk2
source: A 10-minute walk can boost creativity by 60%.
ru: 10-минутная прогулка может повысить креативность на 60%.

# insightWalk3
source: Walking improves memory recall by increasing hippocampal activity.
ru: Ходьба улучшает память, активируя гиппокамп.

# insightStretch1
source: Stretching increases blood flow and reduces muscle tension.
ru: Растяжка улучшает кровообращение и снимает мышечное напряжение.

# insightStretch2
source: Regular stretching can improve flexibility by 20% in just weeks.
ru: Регулярная растяжка улучшает гибкость на 20% всего за несколько недель.

# insightStretch3
source: Stretching triggers the parasympathetic nervous system, reducing stress.
ru: Растяжка активирует парасимпатическую нервную систему, снижая стресс.

# insightSleep1
source: Quality sleep strengthens memory consolidation by 40%.
ru: Качественный сон укрепляет память на 40%.

# insightSleep2
source: Consistent sleep schedules regulate circadian rhythm and mood.
ru: Регулярный режим сна улучшает циркадные ритмы и настроение.

# insightSleep3
source: Sleep deprivation reduces cognitive performance like alcohol does.
ru: Недосып влияет на мышление так же, как алкоголь.

# insightBed1
source: A consistent bedtime routine signals your brain to prepare for sleep.
ru: Ритуал перед сном подготавливает мозг к отдыху.

# insightBed2
source: Going to bed at the same time improves sleep quality by 25%.
ru: Ложиться в одно время улучшает качество сна на 25%.

# insightBed3
source: Your body's natural melatonin production peaks with routine.
ru: Мелатонин вырабатывается лучше, когда есть режим.

# insightBreathe1
source: Deep breathing activates the vagus nerve, calming your nervous system.
ru: Глубокое дыхание активирует блуждающий нерв и успокаивает нервную систему.

# insightBreathe2
source: Controlled breathing can reduce stress hormones within minutes.
ru: Осознанное дыхание снижает гормоны стресса за считанные минуты.

# insightBreathe3
source: Box breathing is used by Navy SEALs to manage high-stress situations.
ru: Квадратное дыхание используют спецназовцы для управления стрессом.

# insightMeditate1
source: Just 10 minutes of meditation increases gray matter in the brain.
ru: Всего 10 минут медитации увеличивают серое вещество мозга.

# insightMeditate2
source: Regular meditation reduces the size of the amygdala (fear center).
ru: Регулярная медитация уменьшает миндалевидное тело — центр страха.

# insightMeditate3
source: Mindfulness practice improves emotional regulation over time.
ru: Практика осознанности улучшает эмоциональную регуляцию.

# insightRead1
source: Reading for 6 minutes can reduce stress levels by 68%.
ru: 6 минут чтения снижают стресс на 68%.

# insightRead2
source: Regular reading strengthens neural pathways and connectivity.
ru: Регулярное чтение укрепляет нейронные связи.

# insightRead3
source: Reading before bed improves sleep quality more than screens.
ru: Чтение перед сном улучшает его качество лучше, чем экраны.

# insightCall1
source: Social connection is as important to health as exercise and diet.
ru: Общение так же важно для здоровья, как спорт и питание.

# insightCall2
source: A 10-minute conversation can reduce feelings of loneliness.
ru: 10-минутный разговор может уменьшить чувство одиночества.

# insightCall3
source: Voice contact releases oxytocin, the bonding hormone.
ru: Голосовое общение высвобождает окситоцин — гормон привязанности.

# insightFriend1
source: Strong social ties can increase longevity by 50%.
ru: Крепкие дружеские связи могут продлить жизнь на 50%.

# insightFriend2
source: Quality friendships reduce stress hormones significantly.
ru: Хорошая дружба значительно снижает гормоны стресса.

# insightFriend3
source: Social connection boosts immune system function.
ru: Общение с друзьями укрепляет иммунитет.

# insightWrite1
source: Writing about emotions activates the prefrontal cortex, reducing stress.
ru: Письмо о чувствах активирует префронтальную кору, снижая стресс.

# insightWrite2
source: Journaling can improve immune function and reduce symptoms.
ru: Ведение записей может улучшить иммунитет и уменьшить симптомы.

# insightWrite3
source: Expressive writing helps process difficult experiences.
ru: Экспрессивное письмо помогает пережить трудный опыт.

# insightJournal1
source: Daily journaling increases self-awareness and emotional clarity.
ru: Ежедневные записи повышают самосознание и эмоциональную ясность.

# insightJournal2
source: Writing down worries reduces rumination and anxiety.
ru: Запись тревожных мыслей уменьшает навязчивые переживания.

# insightJournal3
source: Gratitude journaling rewires the brain for positivity over time.
ru: Дневник благодарности перестраивает мозг на позитив.

# insightVegetable1
source: Eating vegetables increases gut bacteria diversity, improving mood.
ru: Овощи улучшают микробиом кишечника, влияя на настроение.

# insightVegetable2
source: Plant nutrients support neurotransmitter production.
ru: Растительные нутриенты поддерживают выработку нейромедиаторов.

# insightVegetable3
source: Colorful vegetables contain antioxidants that protect brain cells.
ru: Яркие овощи содержат антиоксиданты, защищающие клетки мозга.

# insightBreakfast1
source: Eating breakfast stabilizes blood sugar and improves focus.
ru: Завтрак стабилизирует уровень сахара и улучшает концентрацию.

# insightBreakfast2
source: Morning nutrition jumpstarts your metabolism for the day.
ru: Утренняя еда запускает обмен веществ на весь день.

# insightBreakfast3
source: Breakfast eaters have better cognitive performance.
ru: Те, кто завтракает, лучше справляются с когнитивными задачами.

# insightPhone1
source: Reducing screen time before bed improves sleep quality by 30%.
ru: Меньше экранов перед сном улучшает качество сна на 30%.

# insightPhone2
source: Blue light suppresses melatonin production for up to 3 hours.
ru: Синий свет подавляет мелатонин до 3 часов.

# insightPhone3
source: Taking breaks from screens reduces eye strain and headaches.
ru: Перерывы от экрана уменьшают усталость глаз и головные боли.

# insightScreen1
source: Every hour away from screens improves mental clarity.
ru: Каждый час без экрана улучшает ясность мышления.

# insightScreen2
source: Digital detoxes reduce anxiety and improve real-world connection.
ru: Цифровой детокс снижает тревогу и улучшает живое общение.

# insightScreen3
source: Screen breaks help maintain healthy dopamine regulation.
ru: Перерывы от экранов помогают регулировать дофамин.

# insightClean1
source: A tidy space reduces cortisol levels and mental clutter.
ru: Порядок вокруг снижает уровень кортизола и мысленный хаос.

# insightClean2
source: Organized environments improve focus and productivity by 25%.
ru: Организованное пространство улучшает концентрацию на 25%.

# insightClean3
source: Cleaning is a form of physical activity that reduces stress.
ru: Уборка — это форма физической активности, снижающая стресс.

# insightOrganize1
source: Organization reduces decision fatigue throughout your day.
ru: Порядок уменьшает усталость от принятия решений в течение дня.

# insightOrganize2
source: Clutter-free spaces improve cognitive processing.
ru: Пространство без хаоса улучшает когнитивные процессы.

# insightOrganize3
source: An organized environment correlates with better sleep quality.
ru: Организованная среда улучшает качество сна.

# insightDraw1
source: Creative activities increase dopamine production naturally.
ru: Творчество естественным образом повышает уровень дофамина.

# insightDraw2
source: Art engages both brain hemispheres, improving neural connectivity.
ru: Рисование задействует оба полушария, улучшая нейронные связи.

# insightDraw3
source: Drawing reduces stress hormones within 45 minutes.
ru: Рисование снижает гормоны стресса за 45 минут.

# insightMusic1
source: Playing music strengthens the corpus callosum in the brain.
ru: Занятия музыкой укрепляют мозолистое тело в мозге.

# insightMusic2
source: Musical practice improves executive function and memory.
ru: Музыкальная практика улучшает исполнительные функции и память.

# insightMusic3
source: Music activates the reward system, releasing dopamine.
ru: Музыка активирует систему вознаграждения, высвобождая дофамин.

# warmthMsg1
source: That's okay. Tomorrow is still yours.
ru: Ничего страшного. Завтра всё ещё впереди.

# warmthMsg2
source: Rest counts too.
ru: Отдых тоже считается.

# warmthMsg3
source: You don't have to every day. Just sometimes.
ru: Не каждый день. Просто иногда.

# warmthMsg4
source: Not today — and that's allowed.
ru: Не сегодня — и это нормально.

# warmthMsg5
source: Be as kind to yourself as you'd be to a friend.
ru: Будь к себе так же добр, как был бы к другу.

# warmthMsg6
source: The habit will be here when you're ready.
ru: Привычка никуда не денется. Она подождёт.

# warmthMsg7
source: Even stepping back gently is still showing up.
ru: Даже мягкий шаг назад — это всё ещё участие.

# warmthMsg8
source: Nothing is lost. You're still here.
ru: Ничего не потеряно. Ты здесь.

# warmthMsg9
source: Some days are for resting. This might be one of them.
ru: Некоторые дни — для отдыха. Может, сегодня такой.
