Repository: mpankovndr-debug/kindli_findli
Catalog: lib/l10n/app_*.arb
Languages: ru

# warmthMsg10
source: Kindness toward yourself is a habit worth keeping.
ru: Доброта к себе — привычка, которую стоит сохранить.

# warmthMsg11
source: No streak to break. No score to lose. Just you.
ru: Нет серии, которую можно прервать. Нет очков, которые можно потерять. Просто ты.

# warmthMsg12
source: The gentlest days matter too.
ru: Самые мягкие дни тоже важны.

# warmthMsg13
source: You showed up enough today just by being here.
ru: Ты уже сделал достаточно сегодня — просто тем, что ты здесь.

# warmthMsg14
source: It's okay to let this one go.
ru: Можно отпустить эту.

# warmthMsg15
source: Progress isn't only visible. Sometimes it's just surviving.
ru: Прогресс не всегда видим. Иногда это просто — выстоять.

# notifMsg1
source: No rush today. Even one small thing counts.
ru: Не спеши сегодня. Даже одна мелочь имеет значение.

# notifMsg2
source: You don't have to be productive to deserve rest.
ru: Не нужно быть продуктивным, чтобы заслужить отдых.

# notifMsg3
source: Just checking in. Whatever you do today is enough.
ru: Просто заглянул. Что бы ты ни сделал сегодня — этого достаточно.

# notifMsg4
source: One small habit. That's all.
ru: Одна маленькая привычка. Вот и всё.

# notifMsg5
source: You showed up yesterday. That already matters.
ru: Ты пришёл вчера. Это уже важно.

# notifMsg6
source: Today doesn't have to be perfect to be good.
ru: Сегодня не должен быть идеальным, чтобы быть хорошим.

# notifMsg7
source: Be as gentle with yourself as you'd be with a friend.
ru: Будь к себе так же мягок, как был бы к другу.

# notifMsg8
source: Small steps still move you forward.
ru: Маленькие шаги всё равно двигают вперёд.

# notifMsg9
source: It's okay to start slow.
ru: Начинать медленно — это нормально.

# notifMsg10
source: You're doing better than you think.
ru: Ты справляешься лучше, чем тебе кажется.

# notifMsg11
source: Progress doesn't always look like progress.
ru: Прогресс не всегда похож на прогресс.

# notifMsg12
source: One thing at a time. No pressure.
ru: По одному делу. Без давления.

# notifMsg13
source: You don't have to earn rest.
ru: Не нужно заслуживать отдых.

# notifMsg14
source: Kindness to yourself counts as a habit too.
ru: Доброта к себе — тоже привычка.

# notifMsg15
source: Today is a new chance, not a test.
ru: Сегодня — новый шанс, а не экзамен.

# notifMsg16
source: Even a little is more than nothing.
ru: Даже чуть-чуть — это больше, чем ничего.

# notifMsg17
source: You're still here. That's something.
ru: Ты всё ещё здесь. Это уже кое-что.

# notifMsg18
source: There's no wrong way to have a gentle day.
ru: Нет неправильного способа провести мягкий день.

# notifMsg19
source: Whatever today holds, you can handle it softly.
ru: Что бы ни принёс сегодняшний день — ты справишься мягко.

# notifMsg20
source: Rest is part of the work too.
ru: Отдых — тоже часть работы.

# notifMsg21
source: You don't have to do everything. Just one thing.
ru: Не нужно делать всё. Просто одно дело.

# notifMsg22
source: Today's habits are tomorrow's foundation.
ru: Сегодняшние привычки — завтрашний фундамент.

# notifMsg23
source: Be patient with yourself today.
ru: Будь терпелив с собой сегодня.

# notifMsg24
source: Growth is quiet. Trust it.
ru: Рост происходит тихо. Доверяй ему.

# notifMsg25
source: You're building something real, slowly.
ru: Ты строишь что-то настоящее, не торопясь.

# notifMsg26
source: One habit. One moment. That's enough.
ru: Одна привычка. Один момент. Этого достаточно.

# notifMsg27
source: Check in with yourself today — how are you really?
ru: Как ты на самом деле сегодня?

# notifMsg28
source: You've done hard things before. Today can be gentle.
ru: Ты уже справлялся с трудным. Сегодня может быть мягко.

# notifMsg29
source: Nothing has to be perfect to be worth doing.
ru: Не нужно совершенство, чтобы стоило делать.

# notifMsg30
source: You're allowed to take this one step at a time.
ru: Ты имеешь право идти шаг за шагом.

# notifMsg31
source: The version of you who started this would be proud.
ru: Тот ты, что начал этот путь, гордился бы тобой.

# notifMsg32
source: Growth is quietest when it's most real. Trust the process.
ru: Рост тише всего, когда он настоящий. Доверяй процессу.

# notifMsg33
source: You've been showing up. That consistency is rare.
ru: Ты приходишь раз за разом. Это редкость.

# notifMsg34
source: Small rituals become the shape of a life.
ru: Маленькие ритуалы складываются в жизнь.

# notifMsg35
source: You're not behind. You're exactly where you are.
ru: Ты не отстаёшь. Ты именно там, где есть.

# notifMsg36
source: The gentlest habits are often the most lasting.
ru: Самые мягкие привычки — часто самые стойкие.

# notifMsg37
source: You're building a relationship with yourself. Take it slow.
ru: Ты строишь отношения с собой. Не торопись.

# notifMsg38
source: Today's small act is next month's normal.
ru: Сегодняшнее маленькое действие — норма через месяц.

# notifMsg39
source: Habits aren't about willpower. They're about care.
ru: Привычки — не про силу воли. Они про заботу.

# notifMsg40
source: You know yourself better than any app does. Trust that.
ru: Ты знаешь себя лучше любого приложения. Доверяй себе.

# notifMsg41
source: The goal was never perfection. It was showing up.
ru: Цель никогда не была совершенством. Цель — приходить.

# notifMsg42
source: Some days the habit is just being kind to yourself.
ru: Иногда привычка дня — просто быть добрее к себе.

# notifMsg43
source: You've made it through harder days than this.
ru: Ты переживал дни и потруднее.

# notifMsg44
source: Every gentle choice adds up.
ru: Каждый мягкий выбор складывается.

# notifMsg45
source: You don't need motivation. You just need one moment.
ru: Не нужна мотивация. Нужен один момент.

# notifMsg46
source: Your pace is your own. No comparisons needed.
ru: Твой темп — только твой. Без сравнений.

# notifMsg47
source: The quiet days count just as much.
ru: Тихие дни важны не меньше.

# notifMsg48
source: You're not starting over — you're continuing.
ru: Ты не начинаешь заново — ты продолжаешь.

# notifMsg49
source: Consistency is kindness applied repeatedly.
ru: Постоянство — это доброта, повторённая много раз.

# notifMsg50
source: One habit at a time is how lives actually change.
ru: По одной привычке — вот как на самом деле меняются жизни.

# notifMsg51
source: Today is a good day to be gentle with yourself.
ru: Сегодня хороший день, чтобы быть мягче к себе.

# notifMsg52
source: You showed up. That's the whole thing.
ru: Ты пришёл. В этом и суть.

# notifMsg53
source: Small doesn't mean insignificant.
ru: Маленький — не значит незначительный.

# notifMsg54
source: Whatever you do today, do it with care.
ru: Что бы ты ни делал сегодня — делай с заботой.

# notifMsg55
source: Your habits are an act of self-respect.
ru: Твои привычки — это форма уважения к себе.

# notifMsg56
source: Nothing is lost. You can always begin again.
ru: Ничего не потеряно. Всегда можно начать снова.

# notifMsg57
source: You're in this for the long run. Slow is fine.
ru: Ты в этом надолго. Медленно — нормально.

# notifMsg58
source: Today's effort is invisible now and undeniable later.
ru: Сегодняшнее усилие незаметно сейчас и неоспоримо потом.

# notifMsg59
source: You are allowed to be a work in progress.
ru: Ты имеешь право быть в процессе.

# notifMsg60
source: This is what taking care of yourself looks like.
ru: Вот так и выглядит забота о себе.

# notifWeeklyBody
source: Check in with how your week felt. Your habits were there for you.
ru: Оглянись на свою неделю. Твои привычки были рядом.

# notifDailyChannelName
source: Daily Reminders
ru: Ежедневные напоминания

# notifDailyChannelDesc
source: Gentle daily habit reminders
ru: Мягкие ежедневные напоминания о привычках

# notifWeeklyChannelName
source: Weekly Reminders
ru: Еженедельные напоминания

# notifWeeklyChannelDesc
source: Weekly reflection reminders
ru: Напоминания для недельной рефлексии

# affirmation1
source: Missing days doesn't erase what you've already done.
ru: Пропущенные дни не отменяют того, что ты уже сделал.

# affirmation2
source: You don't need to earn rest.
ru: Не нужно заслуживать отдых.

# affirmation3
source: Three habits or one — both are enough.
ru: Три привычки или одна — обе формы достаточны.

# affirmation4
source: The fact that you're here says something good about you.
ru: То, что ты здесь, уже говорит о тебе хорошее.

# affirmation5
source: Progress isn't about perfection, it's about showing up.
ru: Прогресс — не про совершенство, а про то, чтобы приходить.

# affirmation6
source: You're allowed to have off days.
ru: У тебя есть право на нелёгкие дни.

# affirmation7
source: Small actions count, even when they feel small.
ru: Маленькие действия считаются, даже когда кажутся маленькими.

# affirmation8
source: You're not behind. You're exactly where you need to be.
ru: Ты не отстаёшь. Ты именно там, где нужно.

# affirmation9
source: Consistency is important, but so is self-compassion.
ru: Постоянство важно, но самосострадание тоже.

# affirmation10
source: Your worth isn't measured by what you check off.
ru: Твоя ценность не измеряется количеством галочек.

# affirmation11
source: Some weeks are harder than others. That's just being human.
ru: Некоторые недели труднее. Это просто быть человеком.

# affirmation12
source: You don't need to do everything to be doing enough.
ru: Не нужно делать всё, чтобы делать достаточно.

# affirmation13
source: Rest is part of progress, not the opposite of it.
ru: Отдых — часть прогресса, а не его противоположность.

# affirmation14
source: Showing up imperfectly is still showing up.
ru: Приходить несовершенным — это всё равно приходить.

# affirmation15
source: You're doing better than you think you are.
ru: Ты справляешься лучше, чем тебе кажется.

# affirmation16
source: It's okay to start over as many times as you need.
ru: Можно начинать заново столько раз, сколько нужно.

# affirmation17
source: Your pace is your own. Comparison won't help.
ru: Твой темп — только твой. Сравнение не поможет.

# affirmation18
source: Every attempt matters, even the ones that feel small.
ru: Каждая попытка имеет значение, даже та, что кажется мелкой.

# affirmation19
source: You don't have to feel motivated to deserve kindness.
ru: Не нужна мотивация, чтобы заслужить доброту к себе.

# affirmation20
source: Progress can look like simply trying again tomorrow.
ru: Прогресс может выглядеть просто как «попробую завтра».

# affirmation21
source: You're allowed to adjust your expectations.
ru: Ты имеешь право пересматривать свои ожидания.

# affirmation22
source: Taking breaks doesn't mean you've failed.
ru: Перерыв — не значит провал.

# affirmation23
source: The hardest part is often just beginning. You did that.
ru: Самое трудное — начать. А ты уже это сделал.

# affirmation24
source: You don't need permission to take care of yourself.
ru: Не нужно разрешение, чтобы позаботиться о себе.

# affirmation25
source: Your best today might look different than yesterday. That's okay.
ru: Твой максимум сегодня может отличаться от вчерашнего. Это нормально.

# affirmation26
source: Struggling doesn't mean you're doing it wrong.
ru: Трудности не значат, что ты делаешь что-то не так.

# affirmation27
source: You've already done hard things. You can do this too.
ru: Ты уже справлялся с трудным. Справишься и с этим.

# affirmation28
source: It's okay if your progress doesn't look like anyone else's.
ru: Твой прогресс может не быть похож на чужой. И это нормально.

# affirmation29
source: You don't have to prove anything to anyone.
ru: Тебе не нужно никому ничего доказывать.

# affirmation30
source: Sometimes just surviving the day is progress enough.
ru: Иногда просто пережить день — уже достаточный прогресс.

# affirmation31
source: You're learning, even when it doesn't feel like it.
ru: Ты учишься, даже когда так не кажется.

# affirmation32
source: Being gentle with yourself is not giving up.
ru: Быть мягче к себе — это не сдаваться.

# affirmation33
source: You don't need a reason to be kind to yourself.
ru: Не нужна причина, чтобы быть к себе добрее.

# affirmation34
source: What you're doing right now is enough.
ru: То, что ты делаешь прямо сейчас — достаточно.

# affirmation35
source: Tomorrow is always a chance to try again.
ru: Завтра — всегда шанс попробовать снова.

# progressOnboardingPrompt
source: Complete onboarding to see your week
ru: Заверши настройку, чтобы увидеть свою неделю

# progressTitle
source: Your week
ru: Твоя неделя

# progressWeeklySummary
source: WEEKLY SUMMARY
ru: ИТОГИ НЕДЕЛИ

# progressWeekBeginning
source: Your week is just beginning.
ru: Неделя только начинается.

# progressShowedUpOnce
source: You showed up once this week.
ru: Ты отметился один раз на этой неделе.

# progressShowedUpCount
source: You showed up {count} times this week.
ru: Ты отметился {count} раз на этой неделе.

# progressMore
source: +{count} more
ru: +{count} ещё

# progressSeeAll
source: See all
ru: Показать все

# progressShowLess
source: Show less
ru: Свернуть

# progressYourMoments
source: YOUR MOMENTS
ru: ТВОИ МОМЕНТЫ

# progressEarlierToday
source: Earlier today
ru: Ранее сегодня

# progressYesterday
source: Yesterday
ru: Вчера

# progressDaysAgo
source: {count} days ago
ru: {count} дн. назад

# progressMomentsCollected
source: {count, plural, =1{1 moment collected} other{{count} moments collected}}
ru: {count, plural, =1{1 момент собран} few{{count} момента собрано} other{{count} моментов собрано}}

# momentsTitle
source: Your moments
ru: Твои моменты

# momentsSubtitle
source: Every habit you completed, kept forever.
ru: Каждая привычка, которую ты выполнил, сохранена навсегда.

# momentsEmptyTitle
source: Your moments will appear here.
ru: Здесь появятся твои моменты.

# momentsEmptyMessage
source: Every habit you complete becomes part of your collection — permanently.
ru: Каждая выполненная привычка становится частью твоей коллекции — навсегда.

# momentsToday
source: Today
ru: Сегодня

# momentsYesterday
source: Yesterday
ru: Вчера

# paywallDescription
source: Intended is free forever. Intended+ gives you more freedom to make it yours.
ru: Intended бесплатен навсегда. Intended+ даёт больше свободы сделать его по-своему.

# paywallFeature1
source: Create habits that truly fit your life
ru: Создавай привычки, которые подходят именно тебе

# paywallFeature2
source: Change your habits whenever life changes
ru: Меняй привычки, когда меняется жизнь

# paywallFeature3
source: Shareable weekly progress cards
ru: Карточки недельного прогресса для друзей

# paywallFeature4
source: Adjust your focus areas as often as you need
ru: Меняй направления так часто, как нужно

# paywallMonthly
source: Monthly
ru: Ежемесячно

# paywallMonthlyPeriod
source: per month
ru: в месяц

# paywallYearly
source: Yearly
ru: Ежегодно

# paywallYearlyPeriod
source: per year
ru: в год

# paywallYearlySave
source: Save 33%
ru: Экономия 33%

# paywallLifetime
source: Lifetime
ru: Навсегда

# paywallLifetimePeriod
source: one-time
ru: один раз

# paywallLifetimeBadge
source: Launch special
ru: Спецпредложение

# paywallCta
source: Start your 7-day free trial
ru: Начать 7-дневный пробный период

# paywallContinueFree
source: Continue with Core
ru: Продолжить с Core

# paywallUpgradeHint
source: You can upgrade anytime from your profile.
ru: Перейти на Intended+ можно в любой момент в профиле.

# subscriptionSupporter
source: You're a supporter ♥
ru: Ты наш сторонник ♥

# subscriptionPlan
source: Plan
ru: Тариф

# subscriptionPrice
source: Price
ru: Цена

# subscriptionRenews
source: Renews
ru: Продление

# subscriptionThankYou
source: Thank you for supporting Intended. Your subscription helps us keep building a kinder way to grow.
ru: Спасибо, что поддерживаешь Intended. Твоя подписка помогает нам строить более мягкий путь к росту.

# subscriptionManage
source: Manage in App Store
ru: Управление в App Store

# profileTitle
source: Profile
ru: Профиль

# profileNameError
source: Hmm
ru: Хм

# profileNameErrorMessage
source: Please choose a different name
ru: Пожалуйста, выбери другое имя

# profileYourName
source: Your name
ru: Твоё имя

# profileAddName
source: Add your name
ru: Добавь имя

# profileEnterName
source: Enter your name
ru: Введи своё имя

# profilePlan
source: Plan
ru: Тариф

# profileManage
source: Manage
ru: Управлять

# profileUnlockPlus
source: UNLOCK INTENDED+
ru: ПЕРЕЙТИ НА INTENDED+

# profileFocusAreas
source: Focus areas
ru: Направления

# profileYourMoments
source: Your moments
ru: Твои моменты

# profileMomentsNone
source: None yet
ru: Пока нет

# profileMomentsCount
source: {count, plural, =1{1 moment} other{{count} moments}}
ru: {count, plural, =1{1 момент} few{{count} момента} other{{count} моментов}}

# profileSettings
source: SETTINGS
ru: НАСТРОЙКИ

# profileDailyReminders
source: Daily reminders
ru: Ежедневные напоминания

# profileRemindAt
source: Remind me at
ru: Напомнить в

# profileWeeklySummary
source: Weekly summary
ru: Итоги недели

# profileWeeklySubtitle
source: Every Sunday evening
ru: Каждое воскресенье вечером

# profileNotifDenied
source: No worries — you can enable notifications in your device Settings.
ru: Ничего страшного — включить уведомления можно в настройках устройства.

# profileAppearance
source: Appearance
ru: Внешний вид

# profileSupport
source: SUPPORT
ru: ПОДДЕРЖКА

# profileHelpSupport
source: Help & Support
ru: Помощь и поддержка

# profilePrivacy
source: Privacy Policy
ru: Политика конфиденциальности

# profileTerms
source: Terms of Service
ru: Условия использования

# profileConnectAccount
source: CONNECT ACCOUNT
ru: ПОДКЛЮЧИТЬ АККАУНТ

# profileSignInGoogle
source: Sign in with Google
ru: Войти через Google

# profileSignInApple
source: Sign in with Apple
ru: Войти через Apple

# profileSignOut
source: Sign out
ru: Выйти

# profileDeleteData
source: Delete profile data
ru: Удалить данные профиля

# profileCannotOpenEmail
source: Cannot open email
ru: Не удалось открыть почту

# profileEmailFallback
source: Please email us at support@intendedapp.com
ru: Напиши нам на support@intendedapp.com

# profileChangeFocusTitle
source: Change focus areas?
ru: Сменить направления?

# profileChangeFocusMessage
source: Your habits will refresh based on new areas.
ru: Привычки обновятся на основе новых направлений.

# profileChangeAreas
source: Change areas
ru: Сменить направления

# profileFocusLimitMessage
source: You've used your free change this month.
ru: Бесплатная смена в этом месяце уже использована.

# profileFocusLimitOptions
source: • One-time: €0.99 • Intended+: Unlimited
ru: • Разово: €0,99 • Intended+: без ограничений

# profilePayAmount
source: Pay €0.99
ru: Оплатить €0,99

# profilePaymentTitle
source: Payment
ru: Оплата

# profilePaymentMessage
source: In-app purchase coming soon!
ru: Встроенные покупки скоро появятся!

# profileChangeSpace
source: Change your space
ru: Сменить пространство

# profileRefreshTitle
source: Refresh habits?
ru: Обновить привычки?

# profileRefreshMessage
source: You'll get a new set of habits based on your focus areas.
ru: Ты получишь новый набор привычек на основе своих направлений.

# profileRefreshSuccessTitle
source: Habits refreshed
ru: Привычки обновлены

# profileRefreshSuccessMessage
source: You have a new set of habits waiting for you.
ru: Новый набор привычек уже ждёт тебя.

# profileDailyLimitTitle
source: Daily limit reached
ru: Дневной лимит достигнут

# profileDailyLimitMessage
source: You've refreshed your habits 3 times today. Try again tomorrow, or upgrade to Intended+ for unlimited refreshes.
ru: Ты обновил привычки 3 раза сегодня. Попробуй завтра или открой Intended+ для безлимитных обновлений.

# profileCannotOpenLink
source: Cannot open link
ru: Не удалось открыть ссылку

# profilePrivacyFallback
source: Please visit intendedapp.com/privacy in your browser
ru: Открой intendedapp.com/privacy в браузере

# profileTermsFallback
source: Please visit intendedapp.com/terms in your browser
ru: Открой intendedapp.com/terms в браузере

# profileDeleteAllTitle
source: Delete all data?
ru: Удалить все данные?

# profileDeleteAllMessage
source: This will permanently delete all your habits, progress, and settings. This action cannot be undone.
ru: Все привычки, прогресс и настройки будут удалены безвозвратно.

# profileChangeFocusAreasScreenTitle
source: Change Focus Areas
ru: Смена направлений

# profileChooseUpTo2
source: Choose up to 2 areas
ru: Выбери до 2 направлений

# profileSaveChanges
source: Save Changes
ru: Сохранить

# themeWarmClay
source: Warm Clay
ru: Обоженная глина

# themeIris
source: Iris
ru: Ирис

# themeClearSky
source: Clear Sky
ru: Ясное небо

# themeMorningSlate
source: Morning Slate
ru: Утренний сланец

# browseHabitsTitle
source: Browse Habits
ru: Все привычки

# browseHabitsAvailable
source: {count} habits available
ru: Доступно привычек: {count}

# browseHabitsSearch
source: Search habits...
ru: Поиск привычек...

# browseAlreadyAddedTitle
source: Already added
ru: Уже добавлена

# browseAlreadyAddedMessage
source: "{habit}" is already in your habits.
ru: «{habit}» уже есть в твоих привычках.

# browseSwapLimitTitle
source: Swap limit reached
ru: Лимит замен достигнут

# browseSwapConfirmTitle
source: Swap an existing habit?
ru: Заменить одну из привычек?

# browseSwapConfirmMessage
source: Replace one of your current habits with "{habit}".
ru: Заменить одну из текущих привычек на «{habit}».

# browseSwapRemainingCount
source: You have {count} {count, plural, =1{swap} other{swaps}} remaining this month.
ru: {count, plural, =1{Осталась {count} замена} few{Осталось {count} замены} other{Осталось {count} замен}} в этом месяце.

# browseChooseHabitToSwap
source: Choose habit to swap
ru: Выбери привычку для замены

# browseWhichToReplace
source: Which habit to replace?
ru: Какую привычку заменить?

# browseChooseToReplaceMessage
source: Choose one of your current habits to replace with "{habit}"
ru: Выбери, какую из текущих привычек заменить на «{habit}»

# browseHabitAddedTitle
source: Habit added
ru: Привычка добавлена

# browseHabitAddedMessage
source: "{habit}" has been added to your habits.
ru: «{habit}» добавлена в твои привычки.

# browseHabitAddedConfirm
source: Great!
ru: Отлично!

# habitDrinkWater
source: Drink a glass of water
ru: Выпей стакан воды

# habitThreeSlowBreaths
source: Take 3 slow breaths
ru: Сделай 3 медленных вдоха

# habitStretchTenSeconds
source: Stretch for 10 seconds
ru: Потянись 10 секунд

# habitRollShoulders
source: Stand up and roll your shoulders
ru: Встань и разомни плечи

# habitStepOutside
source: Step outside for 30 seconds
ru: Выйди на улицу на 30 секунд

# habitCloseEyes
source: Close your eyes for 20 seconds
ru: Закрой глаза на 20 секунд

# habitNeckRolls
source: Do 5 gentle neck rolls
ru: 5 мягких вращений шеей

# habitWalkToWindow
source: Walk to the window and back
ru: Дойди до окна и обратно

# habitBellyBreaths
source: Take 5 deep belly breaths
ru: 5 глубоких вдохов животом

# habitBodyScan
source: 2-minute body scan
ru: Сканирование тела — 2 минуты

# habitGentleMovement
source: 10 minutes of gentle movement
ru: 10 минут мягкого движения

# habitMindfulMeal
source: Eat one meal mindfully
ru: Один осознанный приём пищи

# habitTenSecondPause
source: Ten-second pause
ru: Пауза на 10 секунд

# habitNoticeFeeling
source: Notice one thing you feel
ru: Заметь одно ощущение

# habitGroundingBreath
source: One grounding breath
ru: Один заземляющий вдох

# habitLookAway
source: Look away from your screen for 10 seconds
ru: Отведи взгляд от экрана на 10 секунд

# habitNameThreeThings
source: Name three things you can see
ru: Назови три вещи, которые видишь

# habitNoticeSound
source: Notice one sound around you
ru: Заметь один звук вокруг

# habitFeelFeet
source: Feel your feet on the ground
ru: Почувствуй ступни на полу
